
/* Class = "NSTextFieldCell"; title = "正在处理要导入的文件…"; ObjectID = "22"; */
"22.title" = "正在处理要导入的文件…";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "39"; */
"39.title" = "取消";

/* Class = "NSWindow"; title = "正在处理文件"; ObjectID = "45"; */
"45.title" = "正在处理文件";
